schedule = {'Пн': 'Расписание на понедельник:\n\n1. Матем. каб 2.3\n2. Рус. яз. 3.2',
            'Вт': 'Расписание на вторник:\n\n1. Матем. каб 2.3\n2.Рус. яз. 3.2',
            'Ср': 'Расписание на среду:\n\n1. Матем. каб 2.3\n2. Рус. яз. 3.2',
            'Чт': 'Расписание на четверг:\n\n1. Матем. каб 2.3\n2.Рус. яз. 3.2',
            'Пт': 'Расписание на пятницу:\n\n1. Матем. каб 2.3\n2. Рус. яз. 3.2',
            'Сб': 'Расписание на субботу:\n\n1. Матем. каб 2.3\n2. Рус. яз. 3.2',
            'Вс': 'Расписание на воскресенье:\n\n1. Матем. каб 2.3\n2.Рус. яз. 3.2',
            }
